import React from "react";
import './about.css'
export default function About() {
    return (
        <>
            <div>"Billboards City"</div>
            <p dir="rtl"></p>
            <p dir="rtl">"Billboards City" היא חברת פרסום חוצות בעיר פתח תקווה.</p>
            <p dir="rtl">והיא מתמחה בעיצוב והתקנת לוחות רחוב בעל שטחי פרסום והצגת מידע.</p>
            <p dir="rtl">לחברה מגוון של פתרונות פרסום חוצות בסוגים וגדלים שונים.</p>

            <p dir="rtl">אנו מאתרים ומפתחים את נכסי הפרסום חוצות האסטרטגיים והנועזים ביותר.</p>
            <p dir="rtl">קירות הפרסום של  billboards  city ממוקמים בנקודות בולטות ומרכזיות בעיר, עם תעבורת אנשים גדולה בסביבת מרכזי תעסוקה ועורקי תנועה הראשיים של פתח תקווה.
                כלי הפרסום שלנו עצומים ובעלי נוכחות  עם נראות מרשימה .</p>

            <p dir="rtl">חברת  billboards  city דוגלת בשיתוף פעולה עם לקוחותיה לאורך השנים תוך מטרה ברורה – להוביל להצלחת הקמפיינים, ולקדם את הלקוחות לעבר גידול במכירות והצלחת העסק.
                החברה מפעילה שלטי חוצות במגוון פורמטים:קוביות,קירות, ולארג' פורמטים (large format).</p>
            <p dir="rtl">היצע הפורמטים מאפשר לחברה, להתאים לכל אחד מהלקוחות את הפתרונות אשר עונים על דרישותיהם וצרכיהם בצורה הטובה ביותר.
                אף חברה לא יכולה לפעול , בלי רשימה ארוכה של לקוחות מרוצים.</p>
            <p dir="rtl">ברשימת הלקוחות של billboards  city  ניתן למצוא חברות, רשתות ומותגים מובילים ומוכרים, אשר מהווים סוג של חותמת המעידה על יעילות המוצרים אותם החברה מספקת.</p>
        </>
    )

}